[
  {
    "ID": 1,
    "Location": "weltweit",
    "Medium": "sprachnachricht",
    "Headline": "Ibuprofen Sprachnachricht",
    "Category": "Krankheit",
    "Tags": "ibuprofen sprachnachricht wien krankheitsverlauf",
    "Snack": "Es gibt eine Sprachnachricht auf Whatsapp, in der gesagt wird, dass sich Ibuprofen negativ auf den Krankheitsverlauf auswirkt. Als Quelle wird dabei die Universität Wien genannt. Die Universität hat auf Twitter klar gestellt, dass das sie so etwas nie verbreitet hat.",
    "URL": "https://twitter.com/MedUni_Wien/status/1238782938344554496"
  },
  {
    "ID": 2,
    "Location": "deutschland",
    "Medium": "artikel",
    "Headline": "Geheimplan",
    "Category": "Alltag Politik",
    "Tags": "regierung geheimplan deutschland",
    "Snack": "In einem Artikel wird behauptet, dass ein Geheimplan der Regierung zur Corona-Krise entdeckt wurde. Recherchen von “Correctiv” haben ergeben, dass dies nicht stimmt. Der Plan, von dem der Artikel handelt, ist eine Risikoanalyse für ein ausgedachtes Virus. Das Dokument ist auch nicht geheim, sondern frei zugänglich.",
    "URL": "https://correctiv.org/faktencheck/2020/03/18/coronavirus-um-was-es-bei-dem-angeblichen-geheimplan-der-regierung-2012-wirklich-ging"
  },
  {
    "ID": 3,
    "Location": "deutschland",
    "Medium": "facebook",
    "Headline": "Alte Desinfektionsmittel zeigen nicht das Corona-Virus",
    "Category": "",
    "Tags": "desinfektionsmittel",
    "Snack": "Auf Facebook wird behauptet, dass das Coronavirus schon seit Jahren bekannt sei, weil auf älteren Desinfektionsmittelflaschen steht, dass sie gegen Coronaviren helfen. Der Faktencheck von “Correctiv” hat das nachgeprüft. Es stimmt zwar, dass das auf den Flaschen steht, doch damit ist die Familie der Coronaviren gemeint. Das Virus, mit dem wir es zur Zeit zu tun haben gehört zu dieser Familie, aber er ist ein neuartiges Virus, das vollständig SARS-CoV-2 heißt.",
    "URL": "https://correctiv.org/faktencheck/2020/03/20/nein-29-000-us-soldaten-sind-nicht-immun-gegen-das-coronavirus"
  },
  {
    "ID": 4,
    "Location": "europa",
    "Medium": "foto",
    "Headline": "Fake-Foto von angeblichen Corona-Toten",
    "Category": "Pandemie Ausmaß",
    "Tags": "Särge Italien Tote",
    "Snack": "Auf einem Foto, das derzeit häufig auf Facebook geteilt wird, sollen angeblich Särge von an dem Virus gestorbene Menschen zu sehen sein. Das stimmt nicht, wie “Correctiv” recherchiert hat. In Wirklichkeit entstand das Foto schon 2013 auf Lampedusa. Die Toten in den Särgen sind keine Opfer der Corona-Epidemie, sondern ertrunkene Geflüchtete.",
    "URL": "https://correctiv.org/faktencheck/2020/03/20/dieses-foto-zeigt-keine-saerge-von-menschen-die-in-italien-durch-das-coronavirus-gestorben-sind"
  },
  {
    "ID": 5,
    "Location": "weltweit",
    "Medium": "Kettenbrief",
    "Headline": "Coronavirus-Selbsttest",
    "Category": "Krankheit Symptome",
    "Tags": "selbsttest luft-anhalten",
    "Snack": "Auf Whatsapp geht derzeit ein Kettenbrief um, in dem unter anderem ein angeblicher Selbsttest auf das Coronavirus angepriesen wird. Wer zehn Sekunden die Luft anhalten kann ohne Husten zu müssen, sei nicht mit dem Corona-Virus infiziert. Das ist falsch, wie auf der Website “Correctiv” erläutert wird. Auch viele andere angebliche Tipps aus dem Kettenbrief sind schlicht falsch.",
    "URL": "https://correctiv.org/faktencheck/2020/03/16/falsche-tipps-in-whatsapp-kettenbrief-luft-anhalten-oder-wasser-trinken-helfen-nicht-gegen-coronavirus"
  },
  {
    "ID": 6,
    "Location": "deutschland",
    "Medium": "facebook",
    "Headline": "Kein Ansturm auf Aldi-Filiale wegen Coronavirus",
    "Category": "Alltag Hamsterkäufe",
    "Tags": "aldi stürmen panik Sturm",
    "Snack": "In den Sozialen Medien wird ein Video verbreitet, das angeblich zeigt, wie Menschen eine Aldi-Filiale stürmen. Dieses Video hat nichts mit der Corona-Epidemie zu tun. Laut dem Faktencheck von “Correctiv” stammt es aus dem Jahr 2011. Damals löste ein Sonderverkauf für Laptops den Ansturm aus.",
    "URL": "https://correctiv.org/faktencheck/2020/03/16/coronavirus-keine-belege-dass-ibuprofen-eine-erkrankung-verschlimmert"
  },
  {
    "ID": 7,
    "Location": "weltweit",
    "Medium": "",
    "Headline": "Virus stirbt nicht bei Hitze ab",
    "Category": "Krankheit Ansteckung",
    "Tags": "Hitzebeständigkeit Bad Kaffee Tee Heißgetränke",
    "Snack": "Oft wird behauptet, das Coronavirus sterbe bereits bei Temperaturen von 26 bis 27 Grad ab. Das ist falsch. Unsere Körpertemperatur liegt konstant bei etwa 37 Grad. Auch ein heißes Bad oder Heißgetränke helfen nicht gegen Coronaviren. Diesen und weitere Mythen hat das ZDF auf Grundlage von Mitteilungen der Weltgesundheitsorganisation widerlegt.",
    "URL": "https://www.zdf.de/nachrichten/panorama/mythen-kettenbriefe-coronavirus-100.html"
  },
  {
    "ID": 8,
    "Location": "weltweit",
    "Medium": "",
    "Headline": "Chlordioxid: Gift, kein Heilmittel",
    "Category": "Krankheit Medikamente",
    "Tags": "Chlordioxid MMS Medikament Heilmittel",
    "Snack": "Immer wieder wird als Heilmittel gegen das Coronavirus Chlordioxid oder “Miracle Mineral Supplement” (MMS) empfohlen. Auch gegen zahlreiche andere Krankheiten sollen diese Chemikalien helfen. In Wahrheit sind sie jedoch Gesundheitsschädlich. Bei MMS handelt um Natriumchlorit, das im Körper ebenfalls zu Chlordioxid abgebaut wird. Die Chemikalie ist stark ätzend und wird normalerweise als Bleiche oder Desinfektionsmittel verwendet. Auf der Homepage von SWR3 werden dieser und weitere Corona-Mythen widerlegt.",
    "URL": "https://www.swr3.de/aktuell/Diese-Meldungen-sind-Fake-News-von-Coronavirus-bis-Volkmarsen/-/id=4382120/did=4840638/1x5o4tu/index.html"
  },
  {
    "ID": 9,
    "Location": "deutschland",
    "Medium": "foto",
    "Headline": "Gefälschte RKI-Empfehlung",
    "Category": "Krankheit Ansteckung",
    "Tags": "Alkohol RKI Robert-Koch-Institut Bier",
    "Snack": "Auf WhatsApp kursiert aktuell ein Foto, das eine angebliche Mitteilung des Robert-Koch-Instituts (RKI) zeigt. Angeblich wirbt das RKI ausdrücklich für den erhöhten Verzehr von Alkohol. Bis zu fünf Bier am Tag sollen helfen, den Mund- und Rachenraum zu desinfizieren. Wer mehr verträgt, solle sogar mehr zu sich nehmen. Bei diesem Bild handelt es sich um einen Fake. Das Bundesamt für Risikobewertung bestätigt zwar die empfindliche Wirkung von Alkohol auf Viren, gemeint ist aber die Desinfektion von Händen und öffentlich genutzten Flächen mithilfe von Alkohol.",
    "URL": "https://www.mimikama.at/allgemein/robert-koch-institut-in-der-fastenzeit-auf-alkohol-zu-verzichten-faktencheck/ https://www.rnd.de/gesundheit/alkohol-totet-coronaviren-drei-fakten-zu-corona-und-was-dagegen-hilft-BCGK6ZDAWVDI5M5YMHHPYK6DIY.html"
  },
  {
    "ID": 10,
    "Location": "weltweit",
    "Medium": "facebook",
    "Headline": "Wasser trinken schützt nicht vor Ansteckung",
    "Category": "Krankheit Ansteckung",
    "Tags": "Wasser",
    "Snack": "In einem Facebook-Post vom 16.März wird behauptet, dass das Coronavirus vier Tage in der Kehle bleibt, bis es die Lunge erreicht. Zwar ist es allgemein förderlich für die Gesundheit, ausreichend zu trinken, eine Corona-Infektion kann damit jedoch nicht verhindert werden. Correctiv stellt klar: weder trinken noch gurgeln können das Coronavirus abtöten oder die Erkrankung eindämmen.",
    "URL": "https://correctiv.org/faktencheck/2020/03/20/wassertrinken-und-gurgeln-halten-das-coronavirus-nicht-auf"
  },
  {
    "ID": 11,
    "Location": "weltweit",
    "Medium": "",
    "Headline": "Knoblauch schützt nicht vor Corona",
    "Category": "Krankheit Ansteckung",
    "Tags": "Knoblauch",
    "Snack": "Es geht das Gerücht um, dass Knoblauch gegen das Coronavirus schützt. Dafür gibt es jedoch keinen Anhaltspunkt, wie die Weltgesundheitsorganisation auf ihrer Website erklärt.",
    "URL": "https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public/myth-busters"
  },
  {
    "ID": 12,
    "Location": "bayern",
    "Medium": "screenshot",
    "Headline": "Senden ist kein Corona-Hotspot",
    "Category": "Krankheit",
    "Tags": "Senden Neu-Ulm Bayern Schwaben",
    "Snack": "Derzeit kursieren zahlreiche Screenshots von angeblichen Mitteilungen des Robert-Koch-Instituts. In einem davon wird die Stadt Senden im bayerischen Landkreis Neu-Ulm als Corona-Gefahrengebiet bezeichnet. Besonders das Bahnhofsviertel solle gemieden werden. Dieser Screenshot ist gefälscht, wie das Landratsamt Neu-Ulm mitteilt.",
    "URL": "https://landkreis.neu-ulm.de/de/aktuelles-detail/corona-virus-achtung-vor-fake-news-bitte-nur-den-offiziellen-seiten-vertrauen-nachrichten-auf-ihre-echtheit-pruefen.html"
  },
  {
    "ID": 13,
    "Location": "weltweit",
    "Medium": "artikel",
    "Headline": "China hat nicht angeordnet Haustiere zu töten",
    "Category": "Alltag Haustiere",
    "Tags": "china haustiere schlachten",
    "Snack": "In einem Artikel wird behauptet, dass chinesische Behörden angeordnet haben, Haustiere zu schlachten. Der Faktencheck von “Correctiv” hat das untersucht und keine Belege für die Behauptung gefunden. Demnach gab es eine Aufforderung, dass Straßenhunde getötet werden sollen, um das Virus einzudämmen. Von Haustieren war aber nie die Rede.",
    "URL": "https://correctiv.org/faktencheck/medizin-und-gesundheit/2020/02/14/coronavirus-chinesische-behoerden-fordern-nicht-haustiere-zu-schlachten-teilweise-werden-aber-strassenhunde-getoetet"
  },
  {
    "ID": 14,
    "Location": "weltweit",
    "Medium": "facebook",
    "Headline": "Roman hat Corona nicht vorausgesagt",
    "Category": "Alltag",
    "Tags": "roman Koontz voraussage",
    "Snack": "Auf Facebook ist immer wieder von einem Buch die Rede, das den Virus voraussagt. Der Roman “The Eyes of Darkness” von Dean R. Koontz ist im Jahr 1981 erschienen und soll den Ausbruch des Virus genau beschreiben. Die Faktchecker von “mimikama” haben sich die entsprechenden Stellen im Roman genauer angeschaut. Es gibt tatsächlich einzelne Übereinstimmungen, wie den Ausbruchsort des Virus Wuhan. Aber die anderen Daten stimmen nicht mit der Realität überein.",
    "URL": "https://www.mimikama.at/allgemein/schrieb-dean-koontz-ueber-den-neuen-coronavirus-faktencheck/"
  }
 ]
 